
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>小粉红三十问 · 康黎学社</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="康黎学社">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Change.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    我们是谁
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    入门指南
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="30Ask.html">
            
                <a href="30Ask.html">
            
                    
                    小粉红三十问
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="Change.html">
            
                <a href="Change.html">
            
                    
                    大脑升级指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="MustRead.html">
            
                <a href="MustRead.html">
            
                    
                    入门必读篇目
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="Contact.html">
            
                <a href="Contact.html">
            
                    
                    联系我们
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="XMPP.html">
            
                <a href="XMPP.html">
            
                    
                    XMPP 使用指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="Matrix.html">
            
                <a href="Matrix.html">
            
                    
                    Matrix 使用指南
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Disclaimer.html">
            
                <a href="Disclaimer.html">
            
                    
                    免责声明
            
                </a>
            

            
        </li>
    

    

</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >小粉红三十问</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x539F;&#x4F5C;&#x8005;&#xFF1A;&#x5361;&#x7279;&#x8BFA;&#xB7;&#x745E;&#x7F57;&#x7EF4;&#x4EC0;</p>
<ol>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x5F53;&#x4ECA;&#x7684;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x5728;&#x9010;&#x6E10;&#x62C9;&#x5927;&#xFF0C;&#x57FA;&#x5C3C;&#x7CFB;&#x6570;&#x4E0D;&#x65AD;&#x4E0A;&#x5347;&#xFF0C;&#x4E2D;&#x7279;&#x81EA;&#x5DF1;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x51CF;&#x5C0F;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x201D;&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x8BA8;&#x85AA;&#x4E8B;&#x4EF6;&#x9891;&#x51FA;&#xFF0C;&#x653F;&#x5E9C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x7ED9;&#x4E88;&#x5DE5;&#x4EBA;&#x4E00;&#x4E2A;&#x6EE1;&#x610F;&#x7684;&#x7B54;&#x590D;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x62D6;&#x85AA;&#x8005;&#x53D8;&#x672C;&#x52A0;&#x5389;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x52B3;&#x52A8;&#x6CD5;&#x7684;&#x5927;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x6CA1;&#x6709;&#x8D2F;&#x5F7B;&#x5B9E;&#x65BD;&#xFF0C;&#x5DE5;&#x4EBA;&#x5730;&#x4F4D;&#x6CA1;&#x6709;&#x4E0A;&#x5347;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x4E2D;&#x5DE5;&#x519C;&#x4EE3;&#x8868;&#x603B;&#x548C;&#x4E0D;&#x5230; 50%&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x623F;&#x4EF7;&#x98D9;&#x5347;&#x7684;&#x52BF;&#x5934;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x505C;&#x6B62;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x90FD;&#x5728;&#x505C;&#x6B62;&#x51FA;&#x53E3;&#x8D44;&#x6E90;&#xFF0C;&#x4FDD;&#x62A4;&#x56FD;&#x5185;&#x8D44;&#x6E90;&#x50A8;&#x5907;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x4ECD;&#x5728;&#x5F80;&#x5916;&#x5927;&#x91CF;&#x51FA;&#x53E3;&#x7A00;&#x571F;&#x7B49;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x4F1A;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x4E2D;&#x56FD;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x5BF9;&#x4E8E;&#x5916;&#x56FD;&#x6C11;&#x4F17;&#x5BF9;&#x538B;&#x8FEB;&#x7684;&#x53CD;&#x6297;&#x8BF4;&#x6210;&#x662F;&#x201C;&#x66B4;&#x4E71;&#x201D;&#xFF0C;&#x5E76;&#x4E14;&#x652F;&#x6301;&#x5916;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x9547;&#x538B;&#x884C;&#x4E3A;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x6BDB;&#x6CFD;&#x4E1C;&#x65F6;&#x4EE3;&#x53EF;&#x4EE5;&#x5BF9;&#x4E8E;&#x7F8E;&#x5E1D;&#x82CF;&#x4FEE;&#x7B49;&#x56FD;&#x6001;&#x5EA6;&#x575A;&#x786C;&#xFF0C;&#x5982;&#x4ECA;&#x5374;&#x5BF9;&#x4E8E;&#x65E0;&#x7AEF;&#x7684;&#x6311;&#x8845;&#x60F3;&#x8981;&#x548C;&#x5E73;&#x89E3;&#x51B3;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x5305;&#x4EA7;&#x5230;&#x6237;&#x540E;&#x7684;&#x51E0;&#x5341;&#x5E74;&#x95F4;&#x7CAE;&#x98DF;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x5927;&#x5927;&#x51CF;&#x7F13;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x5BF9;&#x4E8E;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8A00;&#x8BBA;&#x6BEB;&#x4E0D;&#x7BA1;&#x63A7;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x5728;&#x5927;&#x9762;&#x79EF;&#x6536;&#x7F34;&#x5E76;&#x70E7;&#x6BC1;&#x6587;&#x9769;&#x65F6;&#x671F;&#x7684;&#x53F2;&#x6599;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x5C01;&#x7981;&#x300A;&#x6BDB;&#x6CFD;&#x4E1C;&#x9009;&#x96C6;&#x300B;&#x7684;&#x7B2C;&#x4E94;&#x5377;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x4E2A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x653F;&#x515A;&#x4F1A;&#x628A;&#x672C;&#x6C11;&#x65CF;&#x7684;&#x590D;&#x5174;&#x5F53;&#x505A;&#x73B0;&#x9636;&#x6BB5;&#x7684;&#x76EE;&#x6807;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x53E3;&#x51FA;&#x751F;&#x7387;&#x4E0D;&#x65AD;&#x4E0B;&#x964D;&#xFF0C;&#x4EBA;&#x53E3;&#x6B7B;&#x4EA1;&#x7387;&#x4E0D;&#x65AD;&#x4E0A;&#x5347;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x79C1;&#x6709;&#x8D44;&#x672C;&#x5360;&#x6BD4;&#x6301;&#x7EED;&#x4E0A;&#x5347;&#xFF0C;&#x94C1;&#x8DEF;&#x548C;&#x5370;&#x949E;&#x7B49;&#x56FD;&#x5BB6;&#x547D;&#x8109;&#x4EA7;&#x4E1A;&#x5F00;&#x59CB;&#x79C1;&#x6709;&#x5316;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x653F;&#x5E9C;&#x9690;&#x7792;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x671F;&#x95F4;&#x7684;&#x5386;&#x53F2;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x629B;&#x5F03;&#x771F;&#x5B9E;&#x6570;&#x636E;&#xFF0C;&#x5C06;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x7684;&#x7ECF;&#x6D4E;&#x63CF;&#x8FF0;&#x6210;&#x201C;&#x5D29;&#x6E83;&#x7684;&#x201D;&#xFF0C;&#x800C;&#x5FFD;&#x89C6;&#x6587;&#x9769;&#x671F;&#x95F4;&#x4E2D;&#x56FD;&#x6210;&#x4E3A;&#x516D;&#x5927;&#x5DE5;&#x4E1A;&#x5F3A;&#x56FD;&#x7684;&#x4E8B;&#x5B9E;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x5BF9;&#x4E8E;&#x601D;&#x60F3;&#x6587;&#x5316;&#x7684;&#x7BA1;&#x63A7;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#xFF0C;&#x5BF9;&#x4F8B;&#x5982;&#x300A;&#x91D1;&#x94F6;&#x300B;&#x7B49;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#x8FDB;&#x884C;&#x5C01;&#x7981;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x5BF9;&#x4E8E;&#x5A31;&#x4E50;&#x5708;&#x7684;&#x6CBB;&#x7406;&#x6CA1;&#x6709;&#x6210;&#x6548;&#xFF0C;&#x5A31;&#x4E50;&#x5708;&#x4E71;&#x8C61;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x9A6C;&#x5316;&#x817E;&#xFF0C;&#x9A6C;&#x4E91;&#x7B49;&#x5927;&#x8D44;&#x672C;&#x5BB6;&#x53EF;&#x4EE5;&#x5F53;&#x9009;&#x4EBA;&#x5927;&#x59D4;&#x5458;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x5BF9;&#x4E8E;&#x5916;&#x56FD;&#x4EBA;&#x5728;&#x534E;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x95EE;&#x9898;&#x95ED;&#x53E3;&#x4E0D;&#x8C08;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x5BF9;&#x4E8E;&#x516D;&#x56DB;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F73;&#x58EB;&#x7F62;&#x5DE5;&#x7B49;&#x8FDB;&#x884C;&#x6D88;&#x606F;&#x5C01;&#x9501;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x5728;1978&#x5E74;&#x5DF2;&#x7ECF;&#x5EFA;&#x6210;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8981;&#x8FDB;&#x884C;&#x5E02;&#x573A;&#x5316;&#x6539;&#x9769;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x628A;&#x6BDB;&#x6CFD;&#x4E1C;&#x65F6;&#x4EE3;&#x7684;&#x5BF9;&#x5916;&#x653F;&#x7B56;&#x6C61;&#x8511;&#x6210;&#x201C;&#x95ED;&#x5173;&#x9501;&#x56FD;&#x201D;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x4EC5;&#x4EC5;&#x5F3A;&#x8C03;&#x6BDB;&#x6CFD;&#x4E1C;&#x53D6;&#x6D88;&#x9AD8;&#x8003;&#xFF0C;&#x800C;&#x4E1D;&#x6BEB;&#x4E0D;&#x63D0;&#x201C;&#x5DE5;&#x519C;&#x5175;&#x81EA;&#x4E3B;&#x529E;&#x5B66;&#x201D;&#x7684;&#x597D;&#x5904;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x653E;&#x5F03;&#x5BF9;&#x5916;&#x8F93;&#x51FA;&#x9769;&#x547D;&#xFF0C;&#x5BA3;&#x79F0;&#x201C;&#x957F;&#x671F;&#x505C;&#x7559;&#x5728;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x521D;&#x7EA7;&#x9636;&#x6BB5;&#x201D;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x641E;&#x5BF9;&#x73B0;&#x5728;&#x8FD9;&#x4F4D;&#x7684;&#x4E2A;&#x4EBA;&#x5D07;&#x62DC;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x53CD;&#x8150;&#x5DE5;&#x4F5C;&#x505A;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x8150;&#x8D25;&#x73B0;&#x8C61;&#x6CA1;&#x6709;&#x51CF;&#x5C11;&#xFF1F;</li>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x5B98;&#x65B9;&#x5BA3;&#x4F20;&#x7684;&#x8BB8;&#x591A;&#x8A00;&#x8BBA;&#x4E0E;&#x9A6C;&#x5217;&#x6BDB;&#x8457;&#x4F5C;&#x4E2D;&#x7684;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#xFF1F;</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="Change.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 大脑升级指南">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"小粉红三十问","level":"1.2.1","depth":2,"next":{"title":"大脑升级指南","level":"1.2.2","depth":2,"path":"Change.md","ref":"Change.md","articles":[]},"previous":{"title":"入门指南","level":"1.2","depth":1,"ref":"","articles":[{"title":"小粉红三十问","level":"1.2.1","depth":2,"path":"30Ask.md","ref":"30Ask.md","articles":[]},{"title":"大脑升级指南","level":"1.2.2","depth":2,"path":"Change.md","ref":"Change.md","articles":[]},{"title":"入门必读篇目","level":"1.2.3","depth":2,"path":"MustRead.md","ref":"MustRead.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"康黎学社","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"康黎学社","language":"zh-hans","gitbook":"*"},"file":{"path":"30Ask.md","mtime":"2023-11-11T05:46:07.247Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-11-11T09:34:35.685Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

