
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>我们是谁 · 康黎学社</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="康黎学社">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    我们是谁
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    入门指南
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="30Ask.html">
            
                <a href="30Ask.html">
            
                    
                    小粉红三十问
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="Change.html">
            
                <a href="Change.html">
            
                    
                    大脑升级指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="MustRead.html">
            
                <a href="MustRead.html">
            
                    
                    入门必读篇目
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="Contact.html">
            
                <a href="Contact.html">
            
                    
                    联系我们
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="XMPP.html">
            
                <a href="XMPP.html">
            
                    
                    XMPP 使用指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="Matrix.html">
            
                <a href="Matrix.html">
            
                    
                    Matrix 使用指南
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="Disclaimer.html">
            
                <a href="Disclaimer.html">
            
                    
                    免责声明
            
                </a>
            

            
        </li>
    

    

</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >我们是谁</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5EB7;&#x9ECE;&#x5B66;&#x793E;&#x7B80;&#x4ECB;">&#x5EB7;&#x9ECE;&#x5B66;&#x793E;&#x7B80;&#x4ECB;</h1>
<p>&#x6211;&#x4EEC;&#x66FE;&#x8BA1;&#x5212;&#x51FA;&#x7248;&#x4E00;&#x4E2A;&#x9762;&#x5BF9;&#x5E7F;&#x5927;&#x9752;&#x5E74;&#x7684;&#x6742;&#x5FD7;&#x520A;&#x7269;&#xFF0C;&#x73B0;&#x5728;&#x7B97;&#x662F;&#x5B9E;&#x73B0;&#x4E86;&#x3002;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x6709;&#x66FE;&#x51FA;&#x8FC7;&#x4E24;&#x671F;&#x201C;&#x5EB7;&#x9ECE;&#x62A5;&#x201D;&#x4F5C;&#x4E3A;&#x5B9E;&#x9A8C;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6742;&#x5FD7;&#x5B9A;&#x540D;&#x4E3A;&#x300A;&#x5EB7;&#x9ECE;&#x300B;&#x3002;&#x987E;&#x540D;&#x601D;&#x4E49;&#xFF0C;&#x5EB7;&#x7C73;&#xFF08;&#x5171;&#x4EA7;&#xFF09;&#x4E3B;&#x4E49;&#x7684;&#x9ECE;&#x660E;&#xFF0C;&#x5BC4;&#x6258;&#x7740;&#x6211;&#x4EEC;&#x6700;&#x5D07;&#x9AD8;&#x3001;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x5919;&#x613F;&#x3002;&#x90A3;&#x4E48;&#x5B83;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5B83;&#x7684;&#x76EE;&#x7684;&#x3001;&#x4EFB;&#x52A1;&#x4F55;&#x5728;&#x5462;&#xFF1F;&#x5B83;&#x4F1A;&#x520A;&#x767B;&#x4E00;&#x4E9B;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5462;&#xFF1F;&#x300A;&#x5EB7;&#x9ECE;&#x300B;&#xFF0C;&#x662F;&#x7531;&#x6211;&#x4EEC;&#x4E00;&#x4E9B;&#x9752;&#x5E74;&#x540C;&#x5FD7;&#x81EA;&#x53D1;&#x7EC4;&#x7EC7;&#x7ED3;&#x793E;&#x7684;&#xFF0C;&#x96C6;&#x653F;&#x6CBB;&#x3001;&#x5386;&#x53F2;&#x3001;&#x54F2;&#x5B66;&#x3001;&#x6587;&#x5316;&#x3001;&#x6587;&#x5B66;&#x3001;&#x827A;&#x672F;&#x7B49;&#x7B49;&#x4E3A;&#x4E00;&#x4F53;&#x7684;&#x6742;&#x5FD7;&#x520A;&#x7269;&#x3002;</p>
<p>&#x5B83;&#x7684;&#x76EE;&#x7684;&#x3001;&#x4EFB;&#x52A1;&#x5C31;&#x662F;&#xFF1A;&#x5411;&#x5E7F;&#x5927;&#x9752;&#x5E74;&#x540C;&#x5FD7;&#x3001;&#x540C;&#x5B66;&#x5BA3;&#x4F20;&#x5927;&#x5BB6;&#x4E86;&#x89E3;&#x8FC7;&#x7684;&#x6216;&#x672A;&#x4E86;&#x89E3;&#x7684;&#x3001;&#x77E5;&#x9053;&#x7684;&#x6216;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x3001;&#x8BA4;&#x53EF;&#x7684;&#x6216;&#x4E0D;&#x8BA4;&#x53EF;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x3001;&#x5217;&#x5B81;&#x4E3B;&#x4E49;&#x3001;&#x6BDB;&#x6CFD;&#x4E1C;&#x601D;&#x60F3;&#x7684;&#x7406;&#x8BBA;&#x3001;&#x77E5;&#x8BC6;&#x3001;&#x6587;&#x5316;&#x7B49;&#x7B49;&#x3002;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#xFF0C;&#x5728;&#x5F53;&#x4E0B;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x9752;&#x5E74;&#x7FA4;&#x4F17;&#x5BF9;&#x9769;&#x547D;&#x7406;&#x8BBA;&#x9C9C;&#x6709;&#x4E86;&#x89E3;&#x751A;&#x81F3;&#x5C06;&#x9769;&#x547D;&#x5A31;&#x4E50;&#x5316;&#x3001;&#x8D44;&#x672C;&#x5316;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x521B;&#x529E;&#x8FD9;&#x4E2A;&#x520A;&#x7269;&#x662F;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x4F7F;&#x540C;&#x5FD7;&#x4EEC;&#x5BF9;&#x9769;&#x547D;&#x7406;&#x8BBA;&#x8FDB;&#x884C;&#x4E86;&#x89E3;&#x3001;&#x5B66;&#x4E60;&#x3001;&#x601D;&#x8003;&#x3001;&#x8BA4;&#x540C;&#x3001;&#x518D;&#x5B66;&#x4E60;&#x3001;&#x518D;&#x601D;&#x8003;&#x2026;&#x2026;&#x5FAA;&#x73AF;&#x5F80;&#x590D;&#xFF1B;&#x4E3A;&#x4E86;&#x4F7F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4E8B;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF1B;&#x4E3A;&#x4E86;&#x4F7F;&#x9752;&#x5E74;&#x540C;&#x5FD7;&#x771F;&#x6B63;&#x5C06;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6D3B;&#x5B66;&#x6D3B;&#x7528;&#xFF0C;&#x5185;&#x5316;&#x4E8E;&#x5FC3;&#x5916;&#x5316;&#x4E8E;&#x884C;&#xFF0C;&#x521B;&#x529E;&#x8FD9;&#x4E2A;&#x520A;&#x7269;&#x4E5F;&#x662F;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x3002;</p>
<p>&#x5B83;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5927;&#x81F4;&#x4E0A;&#x4F1A;&#x767B;&#x5982;&#x4E0B;&#x4E1C;&#x897F;&#xFF1A;</p>
<ol>
<li>&#x56FD;&#x5185;&#x4EA6;&#x6216;&#x8005;&#x662F;&#x56FD;&#x9645;&#x7684;&#x65F6;&#x4E8B;&#xFF0C;&#x4F46;&#x4E3A;&#x4E86;&#x4F7F;&#x5185;&#x5BB9;&#x4E30;&#x5BCC;&#x5316;&#x3001;&#x7406;&#x8BBA;&#x4E25;&#x8C28;&#x5316;&#x4EE5;&#x53CA;&#x51CF;&#x8F7B;&#x540C;&#x5FD7;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x91CF;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x6742;&#x5FD7;&#x6682;&#x5B9A;&#x4E3A;&#x4E00;&#x4E2A;&#x6708;&#x51FA;&#x4E00;&#x671F;&#xFF0C;&#x6240;&#x4EE5;&#x201C;&#x65F6;&#x4E8B;&#x201D;&#x7684;&#x65F6;&#x6548;&#x6027;&#x53EF;&#x80FD;&#x4E0D;&#x5F3A;&#xFF1B;</li>
<li>&#x540C;&#x5FD7;&#x4EEC;&#x5199;&#x7684;&#x4E00;&#x4E9B;&#x6587;&#x7AE0;&#xFF0C;&#x8868;&#x8FBE;&#x81EA;&#x8EAB;&#x89C2;&#x70B9;&#xFF0C;&#x4EE5;&#x4F9B;&#x5176;&#x4ED6;&#x540C;&#x5FD7;&#x4EEC;&#x4E00;&#x8D77;&#x53C2;&#x8003;&#x3001;&#x5B66;&#x4E60;&#x3001;&#x6279;&#x5224;&#xFF1B;</li>
<li>&#x4F1A;&#x520A;&#x767B;&#x540C;&#x5FD7;&#x4EEC;&#x5199;&#x7684;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#x3001;&#x8BD7;&#x8BCD;&#x6B4C;&#x8D4B;&#x7B49;&#x7B49;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#xFF1B;</li>
<li>&#x540C;&#x5FD7;&#x4EEC;&#x7684;&#x7ED8;&#x753B;&#x3001;&#x4E66;&#x6CD5;&#x7B49;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#xFF1B;</li>
<li>&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x4EBA;&#x7269; (&#x4E3B;&#x8981;&#x662F;&#x9769;&#x547D;&#x5BB6;) &#x7684;&#x8DA3;&#x95FB;&#x8F76;&#x4E8B;&#x2014;&#x2014;&#x4F1F;&#x4EBA;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x6027;&#x7684;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x4ED6;&#x4EEC;&#x7EDD;&#x4E0D;&#x662F;&#x9AD8;&#x9AD8;&#x5728;&#x4E0A;&#x7684;&#xFF1B;</li>
<li>&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x4E0A;&#x8FD9;&#x4E2A;&#x6708;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x62D3;&#x5C55;&#x540C;&#x5FD7;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x9762;&#xFF0C;&#x4EE5;&#x8BFE;&#x672C;&#x4E3A;&#x4E3B;&#xFF0C;&#x8BFE;&#x5916;&#x4E3A;&#x8F85;&#xFF0C;&#x77E5;&#x8BC6;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x80FD;&#x56FF;&#x4E8E;&#x8BFE;&#x672C;&#xFF0C;&#x8BDA;&#x7136;&#x8BFE;&#x672C;&#x77E5;&#x8BC6;&#x662F;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x7528;&#x8FA9;&#x8BC1;&#x6CD5;&#x6765;&#x770B;&#x5F85;&#xFF1B;</li>
<li>&#x5206;&#x4EAB;&#x8D4F;&#x6790;&#x4E00;&#x4E9B;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x827A;&#x672F;&#xFF0C;&#x5305;&#x62EC;&#x6B4C;&#x66F2;&#x3001;&#x8BD7;&#x8BCD;&#x7B49;&#x7B49;&#x3002;</li>
</ol>
<p>&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x6211;&#x4EEC;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x4F7F;&#x5B83;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#x800C;&#x53C8;&#x96C5;&#x4FD7;&#x5171;&#x8D4F;&#xFF0C;&#x7B26;&#x5408;&#x9752;&#x5E74;&#x540C;&#x5FD7;&#x7684;&#x601D;&#x7EF4;&#x5BA1;&#x7F8E;&#xFF0C;&#x82E5;&#x6709;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E5F;&#x8BF7;&#x591A;&#x591A;&#x6307;&#x51FA;&#xFF0C;&#x4EE5;&#x53CA;&#x52A0;&#x5165;&#x6211;&#x4EEC;&#x5EB7;&#x9ECE;&#x5B66;&#x793E;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x662F;&#x771F;&#x5FC3;&#x6B22;&#x8FCE;&#x7684;&#x3002;&#x6597;&#x4E89;&#x662F;&#x5728;&#x4E0D;&#x65AD;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5E94;&#x8BE5;&#x4E3A;&#x65B0;&#x7684;&#x6597;&#x4E89;&#x505A;&#x597D;&#x601D;&#x60F3;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x7528;&#x8001;&#x4E00;&#x8F88;&#x9769;&#x547D;&#x5BB6;&#x7684;&#x8BDD;&#x6765;&#x52C9;&#x52B1;&#x540C;&#x5FD7;&#x4EEC;&#x5427;&#xFF01;&#x4E00;&#x822C;&#x9752;&#x5E74;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5171;&#x9752;&#x56E2;&#x53CA;&#x5176;&#x4ED6;&#x4E00;&#x5207;&#x7EC4;&#x7EC7;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x8868;&#x793A;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x5B66;&#x4E60;&#x3002;&#xFF08;&#x5217;&#x5B81;&#xFF09;&#x5B66;&#x4E60;&#x7684;&#x654C;&#x4EBA;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x8981;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x4E00;&#x70B9;&#x4E1C;&#x897F;&#xFF0C;&#x5FC5;&#x987B;&#x4ECE;&#x4E0D;&#x81EA;&#x6EE1;&#x5F00;&#x59CB;&#x3002;&#x5BF9;&#x81EA;&#x5DF1;&#xFF0C;&#x201C;&#x5B66;&#x800C;&#x4E0D;&#x538C;&#x201D;&#xFF0C;&#x5BF9;&#x4EBA;&#x5BB6;&#xFF0C;&#x201C;&#x8BF2;&#x4EBA;&#x4E0D;&#x5026;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x53D6;&#x8FD9;&#x79CD;&#x6001;&#x5EA6;&#x3002;&#x77E5;&#x8BC6;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4E00;&#x4E2A;&#x79D1;&#x5B66;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6765;&#x4E0D;&#x5F97;&#x534A;&#x70B9;&#x7684;&#x865A;&#x4F2A;&#x548C;&#x9A84;&#x50B2;&#xFF0C;&#x51B3;&#x5B9A;&#x5730;&#x9700;&#x8981;&#x7684;&#x5012;&#x662F;&#x5176;&#x53CD;&#x9762;&#x2014;&#x2014;&#x8BDA;&#x5B9E;&#x548C;&#x8C26;&#x900A;&#x7684;&#x6001;&#x5EA6;&#x3002;&#xFF08;&#x6BDB;&#x6CFD;&#x4E1C;&#xFF09;&#x613F;&#x4E2D;&#x56FD;&#x9752;&#x5E74;&#x90FD;&#x6446;&#x8131;&#x51B7;&#x6C14;&#xFF0C;&#x53EA;&#x662F;&#x5411;&#x4E0A;&#x8D70;&#xFF0C;&#x4E0D;&#x5FC5;&#x542C;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#x8005;&#x6D41;&#x7684;&#x8BDD;&#x3002;&#x80FD;&#x505A;&#x4E8B;&#x7684;&#x505A;&#x4E8B;&#xFF0C;&#x80FD;&#x53D1;&#x58F0;&#x7684;&#x53D1;&#x58F0;&#x3002;&#x6709;&#x4E00;&#x5206;&#x70ED;&#xFF0C;&#x53D1;&#x4E00;&#x5206;&#x5149;&#xFF0C;&#x5C31;&#x4EE4;&#x8424;&#x706B;&#x4E00;&#x822C;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x9ED1;&#x6697;&#x91CC;&#x53D1;&#x4E00;&#x70B9;&#x5149;&#xFF0C;&#x4E0D;&#x5FC5;&#x7B49;&#x5019;&#x70AC;&#x706B;&#x3002;&#x6B64;&#x540E;&#x5982;&#x7ADF;&#x6CA1;&#x6709;&#x70AC;&#x706B;&#xFF1A;&#x6211;&#x4FBF;&#x662F;&#x552F;&#x4E00;&#x7684;&#x5149;&#x3002;&#xFF08;&#x9C81;&#x8FC5;&#xFF09;</p>
<p>&#x7535;&#x5B50;&#x6742;&#x5FD7;&#x5DF2;&#x7ECF;&#x53D1;&#x884C; 7 &#x671F;&#xFF0C;<a href="MagazineAll.pdf">&#x6742;&#x5FD7;1-7&#x671F;&#x5408;&#x96C6;&#x7531;&#x6B64;&#x83B7;&#x53D6;</a>&#x3002;</p>
<p><img src="tiaozheng.jpg" alt=""></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"我们是谁","level":"1.1","depth":1,"next":{"title":"入门指南","level":"1.2","depth":1,"ref":"","articles":[{"title":"小粉红三十问","level":"1.2.1","depth":2,"path":"30Ask.md","ref":"30Ask.md","articles":[]},{"title":"大脑升级指南","level":"1.2.2","depth":2,"path":"Change.md","ref":"Change.md","articles":[]},{"title":"入门必读篇目","level":"1.2.3","depth":2,"path":"MustRead.md","ref":"MustRead.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"康黎学社","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"康黎学社","language":"zh-hans","gitbook":"*"},"file":{"path":"README.md","mtime":"2023-11-11T06:23:40.228Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-11-11T09:34:35.685Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

